Repository: Akotet08/LangCaptcha
Catalog: en-ko.tmx
Source language: en
Languages: ko

source: Some like to wear the veil and others do not.
ko: 몇몇은 히잡을 쓰고 싶어하고, 나머지는 그러고 싶지 않다는 의견이다.

source: But all agree it should be their right to choose whether to wear it.
ko: 하지만 모든 사람들이 베일을 쓸 것인지 쓰지 않을 것인지 선택할 수 있는 권리가 있어야 한다는 데에 동의한다.

source: On the Facebook page we read:
ko: 페이스북 페이지에는 이렇게 쓰여있다:

source: The state enforcement of veil has deprived women of their fundamental rights.
ko: 히잡에 대한 국가의 강제는 여성들의 본질적인 권리를 침해하고 있습니다.

source: By placing special police forces in every corner, street and alley, the government spared no expense in trying to adapt women to the regime's narrow minded measures and standards and making women feel harassed and objectified.
ko: 모든 코너, 길과 골목에 특별경찰 병력을 배치함으로써, 정부는 돈 한푼 들이지 않고 여성들을 정부의 편협한 생각을 가지고 있는 조치들과 기준에 적용시키려 시도하고, 그들이 희롱당하고 물건취급 당하는 것처럼 느끼도록 하고 있습니다.

source: Although Iranian women have always resisted and disobeyed this inhumane law and treatment, those enforcing it have never learned their lesson and each year in the summer we witness a new wave of severe crackdown on women.
ko: 비록 이란의 여성들이 이런 비인간적인 법과 대우에 항상 대항하고 불복종해왔지만, 이것을 시행하는 사람들은 그들의 가르침을 결코 배우지 않고 있으며 매년 여름마다 우리는 여성을 향한 심각한 강력 탄압의 새로운 물결을 목격하고 있습니다.

source: "Iranian Liberal Students and graduates" announces its "no to mandatory hijab" campaign in solidarity with Iranian women and to emphasize on freedom of attire.
ko: "이란 진보 대학생과 대학원생"은 이란 여성들과 "더이상의 의무적인 히잡은 그만" 캠페인을 발표했고, 복장의 자유를 강조했습니다.

source: We warmly welcome any group or persons who are willing to collaborate and help in this campaign.
ko: 우리는 이번 캠페인에 협조하고 도울 의사가 있는 어떤 단체나 개인도 열렬히 환영합니다.

source: Nane Sarma shares her recent experience in Laleh Park in Tehran, Iran's capital:
ko: 네인 살마는 이란의 수도인 테헤란의 랄레프 공원에서 겪은 그녀의 최근 경험에 대해 이렇게 말하였다:

source: I was there with friends and we were laughing, and then the wind blew and my headscarf fell off.
ko: 나는 그곳에 내 친구들과 즐겁게 웃으며 있었는데 갑자기 바람이 불어 내 머리 스카프가 풀려 떨어졌습니다.

source: The law enforcement officers came over to me.
ko: 그리고 법률시행 경찰관이 왔습니다.

source: I saw teenage boys, 13-14 years old smoking cigarettes and bothering people, but they did not get any warning or scolding from security forces.
ko: 나는 13살에서 14살 정도 되어 보이는 소년들이 담배를 피며 사람들을 괴롭히는 것을 봤지만, 그들은 보안 병력에게서 아무런 경고나 힐책도 받지 않았습니다.

source: The same ones who previously kicked us out of the park for playing football with both boys and girls.
ko: 전에 소년, 소녀와 함께 축구를 해서 공원에서 우리는 쫓아낸 사람들이었습니다.

source: It seems they think we should just find some empty houses, go there to smoke and channel our energies by having sex.
ko: 그들은 마치 우리는 그냥 빈집이나 찾아 거기에 들어가서 담배나 피고 섹스나 하면서 에너지를 쏟아야 한다고 생각하는 듯했습니다.

source: Kamal, an Iranian young man writes :
ko: 이란의 젊은 남성 카멜은 또한 이렇게 썼다:

source: I am a Muslim, and I say that according to religious teachings nobody can impose the veil on women.
ko: 저는 이슬람교도인데, 종교의 가르침에 의하면 아무도 여성들에게 히잡을 강요할수는 없습니다.

source: Nafiseh writes that she posted her own photo wearing a veil saying, "Even if I wear the veil I don't have right to impose it on others."
ko: 나피세프는 히잡을 쓴 그녀의 사진을 올렸다고 쓰며 이렇게 말했다. "내가 히잡을 쓰더라도, 그것을 다른 사람에게 씌울 권리는 없다.

source: Afsaneh says:
ko: 아프사네는 이렇게 말했다:

source: I wish Iran to be a country where the hejab is not compulsory.
ko: 나는 이란이 히잡이 강제가 아닌 나라가 되길 바랍니다.

source: Those for or against the hejab should be free to choose their way of dressing.
ko: 히잡을 찬성하거나 반대하는 사람들 모두 그들이 복장을 입는 방법을 선택할 수 있도록 자유로워야 합니다.

source: Everybody has to respect and accept the other form of living.
ko: 모든 사람들은 다른 삶의 방식을 존중하고 받아들여야 합니다.

source: It is not the problem of women, when (maybe only some) gentlemen get erected by looking at unveiled women.
ko: (아마도 오직 몇몇의) 남성들이 베일을 쓰지 않은 여성들을 보며 당선될 때 이것은 여성만의 문제가 아닙니다.

source: The gentlemen should not be humiliated or offended by such arguments.
ko: 남성들은 이런 논쟁으로 굴욕감을 받거나 모욕받지 않아야 합니다.

source: Amir Lohrasbi recalls a time in history in the early days of the Islamic Revolution when Iranian newspaper, Ettelat, quoted Ayatollah Mahmoud Taleghani, a leading revolutionary figure who rejected compulsory hijab, and a revolutionary prosecutor who said people who bother women without a veil are counter-revolutionary.
ko: 아미르 로흐라스비는 이슬람 혁명 초기, 에테랏 이슬람 신문이 강제적인 히잡에 반대하고 여성들을 베일로 괴롭히는 것은 반혁명적이라고 말했던 선두적인 검사 아야톨라 마흐무드 탈레게니를 인용하던 시대를 기억해 냈다.

source: The struggle against compulsory veils began 33 years ago when brave Iranian women demonstrated in defiance in Tehran in March 1979 and were stabbed by pro regime forces.
ko: 강제적인 히잡에 대한 투쟁은 1979년 3월 테헤란에서 용감한 이슬람 여성들이 히잡에 대해 저항을 드러냈다가 지역 무장병력에게 상처를 입은 33년 전부터 시작되었다.

source: Save Syria's Threatened Heritage Sites · Global Voices
ko: 위험에 처한 시리아 유적지를 구하라

source: This post is part of our special coverage Syria Protests 2011/12.
ko: 본 기사는 2011/2012 시리아 시위특별의 일부입니다.

source: Alongside the mounting death toll, a massacre is being perpetrated against Syria's heritage.
ko: 심화하는 유혈사태로 사망자 수는 나날이 증가하고 있다.

source: Little is being said about this issue in both mainstream and social media.
ko: 이와 함께 시리아를 가득 채운 역사적 유물들도 파괴되고 있는 실정이지만 이를 성토하는 주류 언론의 보도는 물론 소셜미디어의 모습 또한 보기 힘들다.

source: Did you know for instance that six sites in the country are on the UNESCO World Heritage List?
ko: 이 글을 접한 여러분은 시리아가 유네스코 에 등재된 세계문화 유적지만 6곳이나 이르는 중동의 역사박물관이란 것을 알고 있는가?

source: They are the Ancient City of Aleppo, Ancient City of Bosra, Ancient City of Damascus, Ancient Villages of Northern Syria, Crac des Chevaliers and Qal’at Salah El-Din Site of Palmyra.
ko: 시리아 제2의 도시인 알레포 성채를 비롯, 보스라, 다마스쿠스, 등이 문화유산으로 이름을 올리고 있다. 이들 유적지 외에도 등재를 기다리는 고대 유물들이 전국에 12곳이나 산적해 있는 곳이 바로 이곳, 시리아다.

source: Since March 30, 2012, UNESCO has been appealing to the world to save Syria's monuments.
ko: 지난 3월30일부터 유네스코는 지속적으로 전세계에 시리아 유적 보호 메세지 보내고 있다.

source: Irina Bokova, UNESCO Director General said:
ko: 이리나 보코바 유네스코 사무총장은 다음과 같이 말했다.

source: Damage to the heritage of the country is damage to the soul of its people and its identity.
ko: "찬란한 유산의 파괴는 시리아 국민의 영혼과 정체성에 상처를 내는 것과 진배없다"

source: The city of Aleppo, in particular, has been caught in the crossfire between the rebels and the regime's army.
ko: 알레포 성채는 반군에 대한 공세 과정에서 정부군의 포격으로 파괴되었으며 유네스코 세계유산위원회(WHC)는 우려를 금치 못했다.

source: This has prompted once more the UN institution and its affiliate, the World Heritage Committee to raise the alarm.
ko: 파괴, 약탈, 밀수.

source: Destruction, pillaging, looting and illicit trafficking ... this is the fate of a treasure which has survived for thousands of years.
ko: 수 천년의 세월을 견뎌온 알레포의 운명은 결국 이것이란 말인가.

source: No information is available on the real identity of those behind that page but it seems they are a group of Syrian or expatriate archeologists, who have worked in the country.
ko: 이들 페이지의 운영자에 대해선 아무것도 알려진 것이 없지만 한때 정부에서 일한 국내, 혹은 국외거주의 고고학자들이 아닐까 추정된다.

source: In one of the notes we can read this plea:
ko: 이 들이 남긴 기록 중에 이런 탄원도 있었다:

source: There is not much we can do to help them out of this situation, besides sending them our most sincere wishes of peace.
ko: 그저 하루빨리 평화가 정착되길 바라는 것 외에는 이 상황을 끝내기 위해 우리가 할 수 있는 것이 많아 보이진 않는다.

source: However, there is something we can do.
ko: 그러나 한 가지 우리가 할 수 있는 것이 있다.

source: Syrians are witnessing how their cultural heritage is in danger, and how it is suffering important damages.
ko: 시리아 국민들은 자국의 문화 유산이 위협받고 있는 명백한 상황을 눈으로 똑똑히 지켜보고 있다.

source: A part of their collective cultural richness could be dramatically lost.
ko: 유구한 문화재를 일순간에 잃게 될 수도 있는 것이다.

source: Here is what we can do to contribute to the effort of protecting this heritage: We have all sent the archaeological material from our excavations to the local museums, or have left it in our missions’ houses.
ko: 그렇다면 시리아의 유산을 보호하는데 우리가 할 수 있는 일은 무엇일까. 우리는 발굴 현장서 발견한 모든 고고학적 자료들을 지역 박물관에 보내거나 미션하우스에 보관해두었다.

source: Much of this material can disappear due to the uncertain situation in many parts of the country.
ko: 시리아의 국내 사정이 워낙 예기치 않게 흘러가기에 자칫하면 이들 자료들이 공중분해될 공산이 있기 때문이다.

source: So, dear colleagues, let’s have our archives, inventories and catalogues ready, to help trace the material, should it disappear.
ko: 자, 친애하는 동료들이여, 이런 상황에 대비하여 우리가 할 일은 우리의 기록 보관소, 자료 목록 등을 준비하는 것이다.

source: When the time comes, this action will contribute to better outline the situation of the excavated archaeological material prior to the troubles.
ko: 분명히 차후 문제가 발생하기에 앞서 고고 유적 발굴 상황을 개략적으로 그려볼 수 있는데 도움이 될 것이 자명하다.

source: Here is for instance an example of the destruction at the Historic district of Bab Al Dreib in Homs:
ko: 홈즈의 밥 알 드레이브의 역사 구역이 유린당하는 모습을 통해 유적지 파괴의 단면을 엿볼 수 있다.

source: The historical district of Bab Al Dreib in the city of Homs destroyed
ko: 참혹하게 파괴된 홈즈의 밥 알 드레이브 역사 구역의 모습

source: This is Bab al Turkman in Homs:
ko: 마찬가지로 홈즈 밥 알 투르크만의 모습이다.

source: Another historical part of Homs destroyed
ko: 홈즈의 또다른 유적지의 참혹한 모습

source: And this is the famous Aleppo Citadel, before and after:
ko: 유명한 알레포 성체의 파괴 전 과 후의 모습.

source: The once very famous Citadel of Aleppo
ko: T한 때 위용을 자랑했던 유명한 알레포 성체의 위풍당당한 모습

source: A block of stones, this is what the the Famous Aleppo Citadel is becoming
ko: 한 때 활기가 넘쳤을 다마스쿠스 미단 지역의 한 재래 시장

source: The ancient souk in Midan also suffered damage: This is how the old souk in Midan District in Damascus has become
ko: 유투브를 통해서도 심각하게 훼손되고 파괴된 유적지의 모습을 볼 수 있다.

source: On YouTube, a number of videos show the extent of the damage of some historic sites.
ko: 폭격을 맞은 텔 비스의 아무 우베이다 알 자라 사원의 모습:

source: Here is a sample:
ko: 알레포시의 모습

source: This is the Mosque of Abu Ubeida al Jarrah in Tell Bysse being bombed:
ko: 마찬가지로 폭격의 희생물이 된 사이드나야 수도원l:

source: The state of the old town of Aleppo Monastery of Saidnaya hit by a shell:
ko: 콸라트 엘 무지크(라틴명 아파메이아)의 모습

source: A petition to save Syria's cultural heritage is also available on Avaaz.
ko: Avaaz에서도 시리아의 문화 유산 보호 청원을 제출할 수 있다.

source: Note: All the photographs were taken from 'The Syrian archaeological heritage under threat' Facebook page or YouTube.
ko: 참고: 기사에 인용된 사진의 출처는 모두 "위렵받는 시리아 문화유산"의 페이스북 페이지 또는 유투브 채널입니다.

source: Turkey: Thousands Protest in Istanbul Against War on Syria · Global Voices
ko: 터키: 시리아 전쟁에 반대하며 이스탄불에서 수 천명 시위

source: Turkey's military has attacked Syrian targets in response to the killing of five Turkish civilians by Syrian government forces.
ko: 이는 시리아 정부군이 다섯명의 터키 시민을 살해한 것에 대한 대응이었다.

source: Prime Minister Tayyip Erdogan's office issued a statement immediately afterwards, saying:
ko: 에르도안(Tayyip Erdogan) 국무총리실은 이 후 즉각적으로 성명서를 발표했다, 성명서에서 말하길:

source: Our armed forces in the border region responded immediately to this abominable attack in line with their rules of engagement; targets were struck through artillery fire against places in Syria identified by radar.
ko: 국경지대에 위치한 우리 무장 군대는 교전수칙에 준하여 이 끔찍한 공격에 대해 대응했다; 시리아에 있는 목표물은 대포공격을 받았으며, 이는 레이다를 통해 확인되었다.

source: The Turkish parliament has passed a year-long mandate which approves cross-border military action.
ko: 터키 의회는 국경지대 군사활동을 허가하는 일년 유효 명령서를 통과시켰다.

source: The motion was passed by 320 votes in the 550-seat Turkish parliament.
ko: 이 발의는 총 550석인 터키 의회에서 320명의 지지를 받으며 통과되었다.

source: Turkey's Deputy Prime Minister has said in a statement that authorising the use of force in Syria does not amount to a declaration of war, but acts as a preventive measure.
ko: 터키 부총리는 성명서에서 시리아에 주둔하고 있는 군사력 사용을 허가하는 것이 전쟁을 선포하는 것은 아니며 이는 예방책일 뿐이라고 밝혔다. 뒤를 이어 터키수상은 성명서를 발표했다:

source: This was followed by a statement from Turkey's Prime Minister, who said:
ko: 이 지역에서 우리가 원하는 것은 평화와 안보이다.

source: All we want in this region is peace and security.
ko: 우리는 전쟁을 발발할 어떠한 의도도 가지고 있지않다.

source: We have no intention of starting war.
ko: 우리는 이라크와 아프가니스탄 전쟁의 결과를 자각하고 있다.

source: We are aware of the outcome, consequences, of war in Iraq and Afghanistan ... we see the same in Syria.
ko: 우리는 시리아 상황을 이와 동일하게 보고있다.

source: The state-run Syrian News Agency (SANA) released an immediate statement saying Syrian authorities are offering sincere condolences to the families of the deceased and the Turkish people.
ko: 시리아 국영 뉴스 에이전시(SANA)는 시리아 당국이 사망자 유족들과 터키 국민들에게 진심 어린 애도를 표한다는 즉각적인 성명을 발표했다.

source: More than 5,000 protesters took to the streets of Istanbul against a possible war with Syria.
ko: 오천명이 넘는 시위자들이 이스탄불 거리로 나와 시리아와 있을 전쟁 가능성에 대해 반대하는 시위를 벌였다.

source: On Thursday night, the demonstration was against AK party, protesters chanted:
ko: 목요일 저녁, 시위대는 AK당에 반대하며, 다음과 같이 외쳤다:

source: The AKP wants war, the people want peace. No to war, peace right now.
ko: AKP는 전쟁을 원한다, 국민은 평화를 원한다.

source: A sign at the Istanbul anti-war protest which reads Hands off Syria, shared by @Cherine_89 on Twitter.
ko: 전쟁 반대, 평화는 지금.

source: In Turkey, the slogan Savasa hayir, which means "no to war," became top trending topic among Twitter users on Thursday morning.
ko: 아탈라(Cherine Atalla)는 시위대의 이사진을 트윗했다, 이곳엔 “시리아에서 손을 떼라”라고 적혀있다:

source: And since the cross-border military action mandate has been approved, social networks have been divided on the issue, creating a firestorm of opinions from activists, pundits and the like.
ko: A sign at the Istanbul anti-war protest which reads Hands off Syria, shared by @Cherine_89 on Twitter.

source: From Turkey, Hulya Ataoglu tweeted:
ko: Reposted with permission.

source: Photo shared by @zappika on Twitter And Sarper Ere tweets a picture above from the protest against war with Syria, commenting "Peace at home, peace at world".
ko: 터키어로 슬로건, 사바사 하이르(Savasa hayir)는 “전쟁에 반대”라는 뜻으로 목요일 오전 트위터 사용자들에게 이 단어가 가장 많이 쓰인 토픽이 됐다.

source: Afghanistan Post-2014: Will the Dark Days Return? · Global Voices
ko: 2014년 이후 아프가니스탄, 암흑기로 돌아갈까?

source: This post is part of our International Relations & Security coverage.
ko: 이 기사는 글로벌 보이스의 국제관계 및 안보관련 보도의 일부입니다.

source: Photograph by Lt Sally Armstrong, RN / MOD via Helmand Blog on Flickr (CC BY-NC-ND 2.0)
ko: Photograph by Lt Sally Armstrong, RN / MOD via Helmand Blog on Flickr (CC BY-NC-ND 2.

source: October 7, 2012 marked the 11th anniversary of the United States-led war in Afghanistan.
ko: 2012년 10월 7일은 미국이 주도한 아프가니스탄 전쟁 11주년이다.

source: International combat forces are due to leave the country at the end of 2014, yet the war has remained “mission unaccomplished“.
ko: 국제 전투 병력들은 2014년 말에 아프가니스탄에서 철수 예정이지만, 전쟁은 여전히 “임무 미완성” 단계에 머물러있다.

source: After years of conflict, NATO forces are set to handover responsibility for securing the country to the Afghan armed forces.
ko: 수년간의 분쟁 후, 북대서양 조약기구 나토군은 아프가니스탄의 안보책임을 아프간 군대에게 넘겼다.

source: However, it remains to be seen whether the Afghan’s will be able maintain order and stability after the withdrawal of foreign troops?
ko: 그러나 아프간 군이 외국 군대가 철수한 후에 질서와 안정을 유지할 수 있을지에 대한 것은 지켜 볼 일이다.

source: In the aftermath of 9/11, the United States and its NATO allies invaded Afghanistan in order to dismantle the Taliban regime and the core leadership of al Qaeda.
ko: 9/11 사태 이후, 미국과 나토 연합군은 탈레반 정권과 알카에다의 수뇌부를 붕괴시키기 위한 목적으로 아프가니스탄을 침공했다.

source: After several weeks of conflict, NATO troops successfully ousted the Taliban from various cities and helped to establish a new democratic country — the Islamic Republic of Afghanistan.
ko: 몇 주간의 교전 후, 나토 군은 성공적으로 많은 도시에서 탈레반을 몰아냈으며 새로운 민주국가인 아프가니스탄 이슬람 공화국을 세우는데 일조했다.

source: As a result, the Taliban regime remains a bitter memory for most Afghans, who never want to see them come to power again.
ko: 결론적으로, 탈레반 정권은 탈레반이 재집권하는 것을 절대 보고 싶어하지 않는 대부분의 아프칸인들에게 쓰라린 기억으로 남아있다.

source: Naseer, a Kabul resident writes : The Taliban regime is a dark period of our country's history.
ko: 나시르, 카불 시민은 다음과 같이 썼다 :

source: During the Taliban regime our people had no hope to live.
ko: 탈레반 정권은 아프간 시민들이 절대 잊지 못하는 어두운 시기이다.

source: For, had they anything, it was either burned or destroyed The Taliban regime was a dark period that any Afghan citizen would never forget.
ko: 많은 아프간인들이 탈레반 집권기간 동안 여러 가지 방식으로 고통을 당했지만, 가장 많은 고통을 당했던 이들은 여성들이었다 탈레반 정권은 아프간 시민들이 절대 잊지 못하는 어두운 시기이다.

source: And while many Afghans suffered during the Taliban regime in various ways, it was females who suffered the most.
ko: 많은 아프간인들이 탈레반 집권기간 동안 여러 가지 방식으로 고통을 당하고 있는 동안, 가장 많은 고통을 당했던 이들은 여성들이었다.

source: Tahmina Barakzay, a female teacher based in Kabul, writes :
ko: 거주하는 여성 교사, 바라크제이(Tahmina Barakzay)는 다음과 같이 썼다 :

source: During the Taliban regime we were compelled to stay at home. couldn't work outdoors.
ko: 탈레반이 집권하기 전에도, 무슬림 여성으로써 나는 베일을 여전히 썼었다.

source: If we went outside we had to wear a burka.
ko: 그리고 히잡에 대한 이슬람 규칙을 준수했다.

source: As a Muslim woman before the Taliban regime I still wore a veil and followed Islamic rules regarding the hijab, however, during the Taliban if we didn’t wear a burka we were whipped We have an ill-fated memory of the Taliban. increased the miseries of our people and we don’t want them to come to power ever again.
ko: 그러나 탈레반 정권기간 동안, 우리가 벌카를 쓰지 않으면, 우리는 채찍을 맞았다 우리는 탈레반 정권에 대한 불운한 기억을 가지고 있다. 우리 국민의 고통을 가중시켰고 우리는 그들이 다시는 집권하지 않기를 원하다.

source: Should they stay or should they go?
ko: 그들이 주둔해야 할까?

source: Zmaray Zalmay, a 30-year-old aid worker in Kabul says:
ko: 카불에 있는 30살의 구조 요원인 잘메이(Zmaray Zalmay)는 다음과 같이 말한다:

source: The Americans should not leave Afghanistan until 2020.
ko: 미군은 2020년까지 아프가니스탄에서 철수해서는 안 된다.

source: We have the experience of 1992 .
ko: 우리는 1992년 한번 경험했다 .

source: We have Russia, China and Pakistan to worry about.
ko: 우리는 러시아, 중국, 그리고 파키스탄이 우려된다.

source: We need America.
ko: 우리는 미국이 필요하다.

source: Not all Afghans share the same views.
ko: 모든 아프간인들이 다음과 같은 생각을 하는 것은 아니다.

source: Many are unconvinced about the presence of NATO forces in the country.
ko: 많은 이들이 아프간에 나토군 주둔에 대해 확신하지 못하고 있다.

source: For instance, Ghulam Habib, a member of a local district council in Takhar Province claims:
ko: 예를 들어, 타크할 지역 위원회의 일원인 하빕(Ghulam Habib)은 다음과 같이 주장한다:

source: For the past 10 years, with the Americans here, the situation has turned from bad to worse.
ko: 지난 10년간, 미군으로 인해 상황은 안좋음에서 최악으로 변했다.

source: The presence of the Taliban and Al Qaeda has increased day by day, which shows the US strategy cannot bring security.
ko: 이는 미군의 전략이 아프간에 안보를 가져다 주지 못하고 있다는 것을 말한다.

source: So they can go.
ko: 이러한 이유로 그들은 철수해야 한다.

source: A recent report by The International Crisis Group (ICG) warned that the Afghan government could collapse after the troop withdrawal.
ko: 국제 위기 단체(ICG)의 최근 보고서는 군대가 철수한 후 아프간 정부가 붕괴될 수 있다고 경고했다.

source: And some also predict ethnic clashes in the country.
ko: 또한 몇몇 사람들은 국가의 인종충돌을 예견했다.

source: In response to the report, an Afghan government statement said:
ko: 보고서에 대한 응답으로, 아프간 정부는 성명서에서 다음과 같이 밝혔다:

source: Our nation was not born in 2002.
ko: 우리 국가는 2002년에 신설된 신생국가가 아니다.

source: We have a history of 5,000 years.
ko: 우리는 5,000년의 역사를 지니고 있다.

source: We have fought against superpowers in the past.
ko: 우리는 과거에 막대한 권력과 싸웠다.

source: Our national police and army are ready to defend the country's soul and sovereignty.
ko: 우리 국가의 경찰과 군대는 국가의 정신과 주권을 방어하기 위해 준비가 되어있다.

source: The United Nations envoy, Jan Kubis, has also dismissed predictions that Afghanistan is heading for collapse after 2014.
ko: 유엔 특사 쿠비스(Jan Kubis) 또한 2014년 후에 아프간이 몰락을 향해 갈 것이라는 예상에대해 일축했다.

source: Kubis said:
ko: 쿠비스는 다음과 같이 말했다:

source: The international community is ready to do everything possible to support Afghanistan and frankly, to keep Afghanistan from lapsing into these kind of doom-and-gloom scenarios that are coming from different places
ko: 국제 사회는 아프가니스탄을 지원하고 솔직히, 아프가니스탄이 이런 암울한 시나리오에 빠지지 않게 하기 위해 가능한 모든 것을 할 준비가 되어있다.

source: Frogh Wazhma, an Afghan gender and development specialist and human rights activist, criticized on Twitter:
ko: 아프가니스탄의 젠더 및 발전 전문가이면서 인권 활동가인 와즈흐마는 (Frogh Wazhma), 트위터에 다음과 같이 비판했다:

source: @FroghWazhma: Reports over Reports predicting Afghanistan's descent into chaos.
ko: @FroghWazhma: 아프가니스탄이 혼란 속으로 빠져들 것이라고 예견하는 보고서들이 봇물을 이루고 있다.

source: Why are the experts so excitingly promoting & predicting failure??
ko: 전문가들은 왜 실패할 것이라는 예견을 저렇게 못 내보내서 안달인가?

source: This post and its translations to Spanish, Arabic and French were commissioned by the International Security Network (ISN) as part of a partnership to seek out citizen voices on international relations and security issues worldwide.
ko: 이 기사와 스페인, 아랍어, 그리고 불어로 번역된 글은 국제 보안 네트워크인 ISN에서 국제 관계 및 국제적 보안 문제에 관한 시민들의 목소리를 찾는 협력적 관계의 일부로써 위임 받았다.

source: This post was first published on the ISN blog, see similar stories here.
ko: 이 글은 처음 ISN 블로그에 실렸다, 이와 유사한 글을 보려면 이곳을 누르시오.

source: Abuse Photos Attest the Need for Child Protection Law in China · Global Voices
ko: 한 장의 아동학대 사진, 중국 아동보호법의 필요성을 역설하다

source: A photo, showing a female kindergarten teacher, with a smile on her face lifting a child by his ears who bursts into tears, has become viral online soon after it was uploaded on October 24, 2012.
ko: 2012년 10월 24일 인터넷에 한 유치원 여교사가 울음을 터트리는 아이의 귀를 웃으며 잡아올리는 사진이 올려진 직후, 사진은 온라인 상에서 급속도로 퍼져나갔다.

source: Yan Yanhong, later found out to be an unlicensed kindergarten teacher, told the journalists that her behavior were “simply for fun” and did not expect it would make such a splash online.
ko: 후에 무면허 유치원 교사로 드러난 옌 옌홍은 기자들에게 그녀의 행동이 "단순히 재미를 위한 것"이었으며 온라인상에서 그렇게 화제가 될 거라고는 상상도 하지 못했다고 말했다.

source: Angry netizens "human flesh searched"Yan’s private information including her home address, cell phone number and other social media accounts.
ko: 분노한 누리꾼들은 옌의 집주소, 핸드폰 번호와 다른 소셜미디어 계정 등을 비롯한 그녀의 각종 개인정보를 "인육검색했다".

source: They further dug out 700 photos of kindergarten children on Yan’s blog, many of which arouse more anger among netizens, such as Yan sealing the children’s mouths with tape and tossing the children into trash bins.
ko: (역자 주: '인육검색'이란 중국에서 인터넷검색으로 찾은 개인의 신상정보를 인터넷에 무차별 공개하는 것을 뜻하는 신조어이다) 그들은 옌의 블로그에 올려진 다른 700장 가량의 유치원생 사진들을 발견해냈는데, 이 사진들 중 옌이 아이들의 입을 테이프로 막는 사진이나 아이들을 휴지통으로 던져넣는 등의 사진들은 오히려 누리꾼들의 분노를 증폭시켰다.

source: The Chinese police have taken action and arrested Yan under the charge of "causing public disturbance".
ko: 중국 경찰은 옌을 "사회 질서를 어지럽힌" 혐의로 구속했다.

source: A kindergarten teacher's child abuse photo has exposed and gone viral online.
ko: 한 유치원 교사의 아동학대 사진이 인터넷에 급속도로 퍼져나갔다.

source: Public domain photo
ko: 퍼블릭 도메인 포토

source: The viral pictures just show the tip of an iceberg regarding the situation of child abuse in China.
ko: 이 사진들은 중국의 아동학대의 실상을 보여주는 빙산의 일각일 뿐이다.

source: Every month people can find a number of serious child abuse incidents reported in mainstream media, for example a 61-year-old kindergarten security guard in Guangdong Province was just arrested on October 30, for assaulting a two-year-old girl in kindergarten.
ko: 매달 사람들은 주류 언론에 보도되는 심각한 아동학대 사건들을 볼 수 있다. 한 예로는 10월 30일 광둥성의 한 61살 유치원 경비가 2살 여아를 폭행한 혐의로 구속되었다.

source: On October 15, a female teacher in Shangxi Province was caught repeatedly slapping children in the class because the students failed to calculate 10 plus 1.
ko: 10월 15일엔 학생들이 10 더하기 1을 계산하지 못했다는 이유로 아이들을 계속해서 때린 한 산시성의 한 여교사가 체포되었다.

source: Many parents expressed their concern about allowing such teachers to teach their children on their micro-blogs :
ko: 많은 학부모들은 이런 선생들이 아이를 가르치도록 맡기는 것에 대한 우려의 목소리를 그들의 마이크로블로그에 올렸다:

source: @ＳALＳA shasha All netizens, human flesh search this inhuman woman.
ko: @ＳALＳA shasha 누리꾼 여러분, 이 몰인정한 여자를 인육검색하세요.

source: If our children are abused like this at school, I’d rather my child doesn’t attend a school like this.
ko: 만약 우리 아이들이 학교에서 이런 식으로 학대당한다면, 전 아예 아이를 학교에 보내지 않겠어요.

source: This will cast shadows in children’s hearts and traumatize them later.
ko: 이런 학대행위는 아이들의 가슴에 깊은 상처를 남기고 평생의 트라우마가 될겁니다.

source: Those who agree please support me. .
ko: 이에 동의하는 사람들은 저를 지지해주세요.

source: Famous actor Tengyuan Liu, who is also a parent, called on the society to be pro-actively and prevent such incidents from happening again:
ko: 유명 배우이자 한 아이의 부모이기도 한 텅위엔 리우는 사회가 이 문제에 적극적으로 대처하고 다시는 이런 일이 발생하지 않도록 노력할 것을 촉구했다:

source: @Actor Liu Tengyuan if the same incident happened to my daughter, as a father, I would kick those teachers without hesitation.
ko: @Actor Liu Tengyuan 만일 똑같은 일이 제 딸에게 발생했다면, 아빠로서 전 망설임없이 이 선생들에게 발차기를 날릴 겁니다.

source: Try to make them feel the fear of our children at the time.
ko: 그 때 아이들이 느꼈을 공포를 똑같이 느끼게 해주어야 합니다.
